[
    {
        "timestamp": 1532704418,
        "title": "Fun",
        "content": "You're meant to have fun in life. Let's build an almighty mountain. We want to use a lot pressure while using no pressure at all. You don't have to be crazy to do this but it does help. It's beautiful - and we haven't even done anything to it yet.",
        "tag": "mountain"
    },
    {
        "timestamp": 1532563245,
        "title": "Create",
        "content": "Let let all these things just sort of happen. That's what makes life so much fun. That you can make these decisions. That you can create the world in the way that you want. Follow the lay of the land. It's most important.",
        "tag": "world"
    },
    {
        "timestamp": 1532574240,
        "title": "Clouds",
        "content": "There are no mistakes. You can fix anything that happens. I thought today we would make a happy little stream that's just running through the woods here. I really believe that if you practice enough you could paint the 'Mona Lisa'.",
        "tag": "stream"
    },
    {
        "timestamp": 1532568330,
        "title": "Light",
        "content": "This is probably the greatest thing that's ever happened in my life. We need dark in order to show light. We'll do another happy little painting. I get carried away with this cleaning. You can create beautiful things - but you have to see them in your mind.",
        "tag": "dark"
    },
    {
        "timestamp": 1532567780,
        "title": "Wild",
        "content": "Let's get wild today. You can work lots of happy things in here. A fan brush is a fantastic piece of equipment. Automatically, beautiful things happen.",
        "tag": "brush"
    },
    {
        "timestamp": 1532567677,
        "title": "Creation",
        "content": "This is your creation - and it's just as unique and special as you are. Don't fight it, use what happens. You create the dream - then you bring it into your world.",
        "tag": "dream"
    },
    {
        "timestamp": 1532566925,
        "title": "Friend",
        "content": "Everyone needs a friend. Friends are the most valuable things in the world. The light is your friend. Preserve it. It's important to me that you're happy.",
        "tag": "valuable"
    },
    {
        "timestamp": 1532495164,
        "title": "Color",
        "content": "When things happen they're little gifts. If what you're doing doesn't make you happy - you're doing the wrong thing. We'll make some happy little bushes here.",
        "tag": "gift"
    }
]